[
  "spesies",
  "orang",
  "memiliki",
  "indonesia",
  "kota",
  "kelas",
  "ordo",
  "nama",
  "genus",
  "famili",
  "negara",
  "film",
  "filum",
  "animalia",
  "kingdom",
  "arthropoda",
  "insecta",
  "tergolong",
  "desa",
  "salah",
  "tanggal",
  "wilayah",
  "lalat",
  "bahasa",
  "dunia",
  "amerika",
  "anak",
  "kali",
  "daerah",
  "barat",
  "selatan",
  "berasal",
  "kumbang",
  "timur",
  "anggota",
  "dikenal",
  "air",
  "coleoptera",
  "kabupaten",
  "raja",
  "sekolah",
  "kecamatan",
  "perang",
  "utara",
  "serikat",
  "tanduk",
  "cerambycidae",
  "utama",
  "terletak",
  "negeri",
  "rumah",
  "masyarakat",
  "laut",
  "inggris",
  "provinsi",
  "sistem",
  "jepang",
  "lagu",
  "jawa",
  "pemerintah",
  "perusahaan",
  "diptera",
  "abad",
  "kerajaan",
  "pulau",
  "pendidikan",
  "nasional",
  "tim",
  "musim",
  "lahir",
  "jalan",
  "penduduk",
  "belanda",
  "pasukan",
  "sungai",
  "bernama",
  "pusat",
  "jerman",
  "universitas",
  "hidup",
  "berhasil",
  "tanah",
  "musik",
  "gereja",
  "pemerintahan",
  "proses",
  "album",
  "eropa",
  "laba",
  "pesawat",
  "udara",
  "karya",
  "presiden",
  "jakarta",
  "keluarga",
  "stasiun",
  "partai",
  "diterbitkan",
  "manusia",
  "kapal",
  "bentuk",
  "kepala",
  "berdasarkan",
  "kelompok",
  "perancis",
  "bidang",
  "ilmiah",
  "islam",
  "agama",
  "program",
  "jenis",
  "suku",
  "internasional",
  "batu",
  "menteri",
  "hasil",
  "bola",
  "luas",
  "sejarah",
  "masuk",
  "jalur",
  "acara",
  "politik",
  "bangsa",
  "militer",
  "hukum",
  "india",
  "berbeda",
  "pemain",
  "didirikan",
  "september",
  "bermain",
  "oktober",
  "kereta",
  "angkatan",
  "buku",
  "desember",
  "agustus",
  "republik",
  "terkenal",
  "klub",
  "korea",
  "mei",
  "putra",
  "mencapai",
  "melawan",
  "maret",
  "langsung",
  "januari",
  "juli",
  "tubuh",
  "meninggal",
  "resmi",
  "ekonomi",
  "laki",
  "dasar",
  "juni",
  "april",
  "ilmu",
  "gelar",
  "tingkat",
  "makanan",
  "bahan",
  "permukaan",
  "sumber",
  "organisasi",
  "ditemukan",
  "api",
  "tentara",
  "sepak",
  "dianggap",
  "gunung",
  "tinggal",
  "november",
  "hubungan",
  "rakyat",
  "mengalami",
  "kawasan",
  "dirilis",
  "sebelah",
  "tiongkok",
  "jiwa",
  "raya",
  "terbesar",
  "menemukan",
  "wanita",
  "suara",
  "bangunan",
  "spons",
  "bergabung",
  "jaringan",
  "ketiga",
  "dibangun",
  "posisi",
  "pertempuran",
  "kaisar",
  "muncul",
  "februari",
  "juta",
  "putri",
  "bumi",
  "periode",
  "menjabat",
  "mengambil",
  "asia",
  "tokoh",
  "penghargaan",
  "televisi",
  "zaman",
  "grup",
  "rusia",
  "surat",
  "italia",
  "pembangunan",
  "keras",
  "khusus",
  "muda",
  "sosial",
  "kristen",
  "menerima",
  "budaya",
  "perempuan",
  "membentuk",
  "mesin",
  "undang",
  "ketua",
  "perjanjian",
  "serangan",
  "industri",
  "dewan",
  "mata",
  "alam",
  "kebanyakan",
  "pantai",
  "pertandingan",
  "hak",
  "nomor",
  "menyebabkan",
  "agung",
  "warga",
  "kegiatan",
  "versi",
  "seni",
  "new",
  "akibat",
  "bintang",
  "badan",
  "pemimpin",
  "sang",
  "ayahnya",
  "kehidupan",
  "produksi",
  "pertamanya",
  "arab",
  "britania",
  "liga",
  "pangeran",
  "mengikuti",
  "membantu",
  "ruang",
  "teknologi",
  "sesuai",
  "membawa",
  "terbaik",
  "kerja",
  "menghasilkan",
  "mobil",
  "media",
  "araneae",
  "operasi",
  "hutan",
  "perubahan",
  "jenderal",
  "cerita",
  "kekuasaan",
  "lembaga",
  "yunani",
  "pasar",
  "nya",
  "dimana",
  "familia",
  "sultan",
  "katolik",
  "kekaisaran",
  "kekuatan",
  "ditulis",
  "mendirikan",
  "penerbangan",
  "alat",
  "masjid",
  "putih",
  "usia",
  "buah",
  "daya",
  "istilah",
  "sumatera",
  "tujuan",
  "pendek",
  "sma",
  "gerakan",
  "kitab",
  "rendah",
  "uni",
  "produk",
  "memenangkan",
  "piala",
  "berkembang",
  "australia",
  "bin",
  "meliputi",
  "nilai",
  "merah",
  "pemilihan",
  "perdana",
  "gedung",
  "modern",
  "spanyol",
  "istana",
  "lingkungan",
  "serial",
  "wakil",
  "perjalanan",
  "satunya",
  "belajar",
  "guru",
  "penulis",
  "informasi",
  "malaysia",
  "kadang",
  "usaha",
  "menikah",
  "model",
  "pertanian",
  "situs",
  "jam",
  "meninggalkan",
  "sakit",
  "tumbuhan",
  "milik",
  "tua",
  "warna",
  "dipimpin",
  "menulis",
  "keturunan",
  "meter",
  "sisi",
  "kantor",
  "malam",
  "dinasti",
  "taman",
  "peran",
  "mantan",
  "pindah",
  "iii",
  "berubah",
  "tangan",
  "meraih",
  "tenggara",
  "allah",
  "pergi",
  "romawi",
  "teknik",
  "band",
  "oksigen",
  "soviet",
  "afrika",
  "memutuskan",
  "bandung",
  "kuat",
  "enam",
  "kaum",
  "bandar",
  "peristiwa",
  "kematian",
  "asli",
  "ikan",
  "diadakan",
  "kuno",
  "kelurahan",
  "dewasa",
  "cepat",
  "membangun",
  "arah",
  "kepulauan",
  "sel",
  "video",
  "gubernur",
  "ahli",
  "penggunaan",
  "mencari",
  "data",
  "tugas",
  "garis",
  "penyanyi",
  "memilih",
  "lokasi",
  "gaya",
  "saudara",
  "demospongiae",
  "distrik",
  "mesir",
  "jabatan",
  "permainan",
  "keputusan",
  "kondisi",
  "bank",
  "unit",
  "kaki",
  "uang",
  "penelitian",
  "mendukung",
  "berdiri",
  "aktif",
  "lokal",
  "tradisional",
  "bertemu",
  "john",
  "proyek",
  "bantuan",
  "perkembangan",
  "israel",
  "pengembangan",
  "hewan",
  "senjata",
  "drama",
  "hitam",
  "memperoleh",
  "disutradarai",
  "panas",
  "terpilih",
  "teori",
  "seri",
  "menyerap",
  "berwarna",
  "unsur",
  "menengah",
  "perdagangan",
  "layanan",
  "karier",
  "berjudul",
  "muhammad",
  "studi",
  "fakultas",
  "barang",
  "kayu",
  "dibentuk",
  "kalimantan",
  "divisi",
  "aceh",
  "museum",
  "roma",
  "yahudi",
  "pertengahan",
  "daftar",
  "kebijakan",
  "jatuh",
  "tanaman",
  "stadion",
  "diproduksi",
  "total",
  "kesehatan",
  "darat",
  "berat",
  "mahasiswa",
  "mati",
  "paus",
  "ratu",
  "teman",
  "radio",
  "menyerang",
  "kemampuan",
  "contoh",
  "istri",
  "dewa",
  "pasangan",
  "dipakai",
  "mudah",
  "diangkat",
  "penyakit",
  "juara",
  "titik",
  "muslim",
  "berusaha",
  "populer",
  "namanya",
  "menggantikan",
  "tertinggi",
  "york",
  "difusi",
  "pohon",
  "penuh",
  "suci",
  "jarak",
  "bisnis",
  "komputer",
  "meningkatkan",
  "ibukota",
  "tradisi",
  "berpori",
  "burung",
  "cabang",
  "pria",
  "uskup",
  "ibunya",
  "kampung",
  "alkitab",
  "kimia",
  "lahan",
  "olahraga",
  "berisi",
  "menarik",
  "menolak",
  "asilidae",
  "yogyakarta",
  "episode",
  "festival",
  "tampil",
  "struktur",
  "dibintangi",
  "non",
  "melanjutkan",
  "memimpin",
  "upaya",
  "perangkat",
  "energi",
  "mengalahkan",
  "rencana",
  "hati",
  "pimpinan",
  "komunitas",
  "mencoba",
  "mengembangkan",
  "kemenangan",
  "penguasa",
  "london",
  "tni",
  "karakter",
  "aktor",
  "gambar",
  "gol",
  "babak",
  "listrik",
  "ayah",
  "bebas",
  "dikembangkan",
  "umat",
  "benda",
  "kemerdekaan",
  "kebudayaan",
  "kisah",
  "populasi",
  "berbentuk",
  "asam",
  "berumur",
  "terlibat",
  "tujuh",
  "emas",
  "asing",
  "terbuka",
  "city",
  "gagal",
  "fungsi",
  "ulang",
  "pengaruh",
  "cinta",
  "naskah",
  "surabaya",
  "berbasis",
  "konsep",
  "gas",
  "khas",
  "publik",
  "pertahanan",
  "dibandingkan",
  "van",
  "keuskupan",
  "diambil",
  "aliran",
  "dusun",
  "departemen",
  "wisata",
  "final",
  "berusia",
  "dijadikan",
  "kendaraan",
  "metode",
  "medan",
  "pengguna",
  "km²",
  "komunikasi",
  "berjalan",
  "bali",
  "novel",
  "pelabuhan",
  "catatan",
  "tenaga",
  "bandara",
  "bergerak",
  "polandia",
  "pegunungan",
  "minggu",
  "upacara",
  "sulawesi",
  "sifat",
  "minyak",
  "darah",
  "parlemen",
  "singapura",
  "terbang",
  "terkait",
  "danau",
  "abu",
  "kulit",
  "fasilitas",
  "pekerjaan",
  "kompetisi",
  "padang",
  "belas",
  "tumbuh",
  "polisi",
  "membunuh",
  "pernikahan",
  "membuka",
  "bertahan",
  "berita",
  "pribadi",
  "lapangan",
  "mengubah",
  "siswa",
  "penumpang",
  "keuangan",
  "pemberontakan",
  "alasan",
  "tindakan",
  "dibuka",
  "turki",
  "tionghoa",
  "adipati",
  "kode",
  "bupati",
  "imam",
  "tunggal",
  "perguruan",
  "standar",
  "kalangan",
  "keempat",
  "hindia",
  "bersifat",
  "pengetahuan",
  "dukungan",
  "sipil",
  "mengandung",
  "korban",
  "menciptakan",
  "selesai",
  "status",
  "saluran",
  "ketinggian",
  "keamanan",
  "menampilkan",
  "peringkat",
  "tanda",
  "era",
  "majalah",
  "diselenggarakan",
  "batas",
  "biaya",
  "memasuki",
  "kesultanan",
  "mengumumkan",
  "tangga",
  "smp",
  "perbatasan",
  "petani",
  "dimiliki",
  "sastra",
  "menyediakan",
  "melayu",
  "calon",
  "perbedaan",
  "pertemuan",
  "pejabat",
  "tambahan",
  "maskapai",
  "yesus",
  "benteng",
  "tulisan",
  "matahari",
  "menjadikan",
  "murid",
  "lulus",
  "world",
  "adat",
  "seminggu",
  "kebutuhan",
  "swasta",
  "bukit",
  "buddha",
  "mencakup",
  "dipilih",
  "ukuran",
  "misi",
  "austria",
  "teks",
  "berbatasan",
  "bukti",
  "pembentukan",
  "maria",
  "kanada",
  "peraturan",
  "perwakilan",
  "menyelesaikan",
  "bakar",
  "menghadapi",
  "kelahiran",
  "pintu",
  "disingkat",
  "puncak",
  "daun",
  "mengadakan",
  "reaksi",
  "sukses",
  "tersedia",
  "tewas",
  "turun",
  "bekas",
  "wali",
  "hujan",
  "mencetak",
  "pabrik",
  "menit",
  "kompleks",
  "generasi",
  "pengadilan",
  "huruf",
  "aktivitas",
  "hotel",
  "efek",
  "bunga",
  "makan",
  "international",
  "jembatan",
  "turnamen",
  "senyawa",
  "aplikasi",
  "profesional",
  "desain",
  "kehilangan",
  "pendiri",
  "logam",
  "mempertahankan",
  "mewakili",
  "dingin",
  "paris",
  "cahaya",
  "objek",
  "peserta",
  "melayani",
  "delapan",
  "bombyliidae",
  "berperan",
  "ujung",
  "mayoritas",
  "nabi",
  "kementerian",
  "kecepatan",
  "massa",
  "yayasan",
  "dilaksanakan",
  "sisa",
  "jasa",
  "james",
  "obat",
  "konflik",
  "kalinya",
  "anti",
  "latin",
  "mengeluarkan",
  "ditayangkan",
  "cina",
  "larva",
  "harga",
  "tercatat",
  "direktur",
  "ajaran",
  "judul",
  "disebabkan",
  "digantikan",
  "suhu",
  "university",
  "istrinya",
  "berbahasa",
  "bertelur",
  "komandan",
  "kategori",
  "internet",
  "semarang",
  "tuhan",
  "debut",
  "diikuti",
  "pemuda",
  "rekaman",
  "angka",
  "kesempatan",
  "vietnam",
  "diterima",
  "area",
  "keluarganya",
  "kejadian",
  "edisi",
  "memakai",
  "percaya",
  "beroperasi",
  "pembuatan",
  "tahap",
  "utamanya",
  "kuil",
  "ditetapkan",
  "hijau",
  "studio",
  "pesisir",
  "singel",
  "aksi",
  "scarabaeidae",
  "tata",
  "memainkan",
  "atom",
  "puluh",
  "terbentuk",
  "sekutu",
  "alih",
  "kecuali",
  "kejuaraan",
  "ajang",
  "sayap",
  "terbatas",
  "berkebangsaan",
  "anaknya",
  "satelit",
  "sri",
  "tekanan",
  "tipe",
  "menara",
  "dataran",
  "majelis",
  "kariernya",
  "hongaria",
  "rute",
  "bertugas",
  "faktor",
  "satuan",
  "super",
  "memegang",
  "tepatnya",
  "sulit",
  "akademi",
  "meningkat",
  "filipina",
  "menguasai",
  "tephritidae",
  "ali",
  "gadis",
  "kursi",
  "persia",
  "pelayanan",
  "revolusi",
  "dirancang",
  "san",
  "dana",
  "manajemen",
  "pos",
  "menentukan",
  "perhatian",
  "kalah",
  "hong",
  "teluk",
  "jurusan",
  "melewati",
  "dibawa",
  "memenuhi",
  "komisi",
  "peningkatan",
  "merebut",
  "dokter",
  "kampanye",
  "sederhana",
  "laporan",
  "keberadaan",
  "foto",
  "sutradara",
  "kiri",
  "dibagi",
  "digital",
  "komunis",
  "kabar",
  "makam",
  "onthophagus",
  "sebutan",
  "berfungsi",
  "seringkali",
  "ciri",
  "musuh",
  "penduduknya",
  "terpisah",
  "sarjana",
  "melarikan",
  "tipulidae",
  "penampilan",
  "berhubungan",
  "sektor",
  "armada",
  "perwira",
  "abdul",
  "william",
  "dewi",
  "pertumbuhan",
  "aktris",
  "patung",
  "kontrak",
  "buatan",
  "merilis",
  "gelombang",
  "diluncurkan",
  "menyebut",
  "pendukung",
  "fitur",
  "united",
  "kuning",
  "pelajaran",
  "persen",
  "transportasi",
  "komando",
  "pekerja",
  "perintah",
  "rock",
  "menggambarkan",
  "hindu",
  "charles",
  "motor",
  "bendera",
  "fisik",
  "kanan",
  "swedia",
  "tertua",
  "mempelajari",
  "kong",
  "linyphiidae",
  "tanjung",
  "global",
  "china",
  "sekretaris",
  "prajurit",
  "candi",
  "mengirim",
  "mengurangi",
  "mycetophilidae",
  "olimpiade",
  "balapan",
  "sunda",
  "kucing",
  "mengakibatkan",
  "pandangan",
  "school",
  "pasal",
  "toko",
  "david",
  "melibatkan",
  "kepercayaan",
  "group",
  "pemenang",
  "lebar",
  "kontes",
  "lintas",
  "dihasilkan",
  "seiring",
  "ulama",
  "daging",
  "samping",
  "memerintah",
  "maju",
  "sarana",
  "robert",
  "terbuat",
  "administrasi",
  "relatif",
  "besi",
  "karyanya",
  "lukisan",
  "berhenti",
  "pemilu",
  "kilometer",
  "menjaga",
  "dilahirkan",
  "kampus",
  "pagi",
  "brasil",
  "pulang",
  "miliar",
  "etnis",
  "california",
  "dilengkapi",
  "tempur",
  "melaksanakan",
  "academy",
  "george",
  "bangsawan",
  "salticidae",
  "konstitusi",
  "prinsip",
  "sehari",
  "solo",
  "bersamaan",
  "teater",
  "membuatnya",
  "santo",
  "sepuluh",
  "planet",
  "menganggap",
  "individu",
  "perjuangan",
  "pilihan",
  "irlandia",
  "biru",
  "didukung",
  "pesantren",
  "dikirim",
  "miss",
  "membeli",
  "memproduksi",
  "artis",
  "menghubungkan",
  "pertunjukan",
  "putranya",
  "menjalankan",
  "saham",
  "tari",
  "komite",
  "kongres",
  "menduduki",
  "kaya",
  "mengatur",
  "hidupnya",
  "tuan",
  "lapisan",
  "angkasa",
  "pedagang",
  "seluas",
  "batang",
  "staf",
  "klasik",
  "malang",
  "halaman",
  "adik",
  "menghancurkan",
  "web",
  "gempa",
  "ikatan",
  "ringan",
  "kuda",
  "menempati",
  "tahta",
  "terminal",
  "raden",
  "award",
  "henry",
  "mundur",
  "grand",
  "lantai",
  "ditangkap",
  "berukuran",
  "campuran",
  "daratan",
  "buruh",
  "thailand",
  "sinetron",
  "tersebar",
  "pakaian",
  "pemilik",
  "mendorong",
  "langit",
  "kepemimpinan",
  "dokumen",
  "menawarkan",
  "duduk",
  "sembilan",
  "mahkota",
  "entertainment",
  "injil",
  "pelajar",
  "michael",
  "konser",
  "papua",
  "penjualan",
  "komedi",
  "tepi",
  "park",
  "layar",
  "pesan",
  "membutuhkan",
  "lee",
  "reformasi",
  "perkebunan",
  "lunak",
  "awards",
  "banjar",
  "bertanggung",
  "tema",
  "praktik",
  "dijual",
  "national",
  "ide",
  "menimbulkan",
  "urusan",
  "cirebon",
  "komponen",
  "berkaitan",
  "terbagi",
  "angin",
  "rangka",
  "kopi",
  "kecelakaan",
  "remaja",
  "berlaku",
  "diubah",
  "mengunjungi",
  "menjalani",
  "melindungi",
  "jarang",
  "iran",
  "prasasti",
  "komersial",
  "molekul",
  "institut",
  "arsitektur",
  "pengalaman",
  "hilang",
  "ahmad",
  "bus",
  "lembah",
  "pola",
  "memerintahkan",
  "nusa",
  "lengkap",
  "akses",
  "setahun",
  "pembunuhan",
  "permintaan",
  "alami",
  "taiwan",
  "indah",
  "ibrani",
  "pembalap",
  "inti",
  "mengakui",
  "bulu",
  "kepentingan",
  "terjun",
  "merujuk",
  "situasi",
  "langkah",
  "menikahi",
  "mengajar",
  "kualitas",
  "berkuasa",
  "rekan",
  "panglima",
  "panggung",
  "produser",
  "dinamakan",
  "menghabiskan",
  "kudus",
  "perlindungan",
  "simbol",
  "positif",
  "diakui",
  "latar",
  "suaminya",
  "pemeran",
  "diperkenalkan",
  "mengangkat",
  "kim",
  "kabinet",
  "jaya",
  "konferensi",
  "dinding",
  "kesenian",
  "mencegah",
  "denmark",
  "telur",
  "peralatan",
  "telepon",
  "saudaranya",
  "ganda",
  "single",
  "persatuan",
  "hukuman",
  "swiss",
  "pajak",
  "urutan",
  "perpustakaan",
  "han",
  "fiksi",
  "tulang",
  "rangkaian",
  "takhta",
  "kertas",
  "ditempatkan",
  "menjual",
  "beserta",
  "buruk",
  "nusantara",
  "windows",
  "lampung",
  "berbicara",
  "meksiko",
  "wafat",
  "vokal",
  "aturan",
  "pondok",
  "melahirkan",
  "putaran",
  "thomas",
  "penjara",
  "bogor",
  "gagasan",
  "markas",
  "filsafat",
  "diam",
  "hadir",
  "dibawah",
  "portugis",
  "lomba",
  "sudut",
  "pelatihan",
  "aspek",
  "pasir",
  "nuklir",
  "golongan",
  "dpr",
  "potensi",
  "biara",
  "pakistan",
  "blok",
  "dinyatakan",
  "pasifik",
  "kuliah",
  "beragam",
  "menetap",
  "dibunuh",
  "skotlandia",
  "diumumkan",
  "disiarkan",
  "tokyo",
  "pendapat",
  "ekor",
  "pop",
  "didasarkan",
  "zat",
  "menyelamatkan",
  "menandatangani",
  "pelatih",
  "mengumpulkan",
  "keuntungan",
  "ular",
  "luka",
  "tahunan",
  "belgia",
  "hadiah",
  "dalamnya",
  "perdamaian",
  "bersenjata",
  "eksekutif",
  "tergantung",
  "wangsa",
  "music",
  "kapasitas",
  "menang",
  "unik",
  "federal",
  "digambarkan",
  "berlokasi",
  "menyadari",
  "perayaan",
  "elektronik",
  "bayi",
  "menentang",
  "elektron",
  "pegawai",
  "ilmuwan",
  "menetapkan",
  "makhluk",
  "sepenuhnya",
  "artikel",
  "aslinya",
  "anjing",
  "pbb",
  "semenanjung",
  "kekalahan",
  "penonton",
  "pengusaha",
  "kapten",
  "arus",
  "dikeluarkan",
  "lambang",
  "sejarawan",
  "koleksi",
  "diciptakan",
  "menceritakan",
  "dikalahkan",
  "lepas",
  "independen",
  "paul",
  "kerusakan",
  "hakim",
  "harapan",
  "protein",
  "dimasukkan",
  "pernyataan",
  "kamar",
  "diduga",
  "kematiannya",
  "suka",
  "gigi",
  "fifa",
  "harian",
  "seniman",
  "cenderung",
  "mendengar",
  "pendirian",
  "semi",
  "los",
  "porifera",
  "penemuan",
  "riau",
  "rahasia",
  "signifikan",
  "menyerahkan",
  "efektif",
  "berkat",
  "dipercaya",
  "zona",
  "peter",
  "kebun",
  "ukraina",
  "berpengaruh",
  "dipindahkan",
  "kakak",
  "subregnum",
  "parazoa",
  "louis",
  "berpendapat",
  "ayat",
  "kelapa",
  "administratif",
  "game",
  "menangkap",
  "sejenis",
  "asosiasi",
  "kolonial",
  "mengklaim",
  "pahlawan",
  "bertujuan",
  "pesta",
  "timor",
  "perilaku",
  "pengganti",
  "keagamaan",
  "salib",
  "senior",
  "yerusalem",
  "induk",
  "gabungan",
  "singkat",
  "strategis",
  "hulu",
  "menerbitkan",
  "pendapatan",
  "ditambah",
  "demokrasi",
  "profesor",
  "regional",
  "dimainkan",
  "puisi",
  "kedokteran",
  "fisika",
  "prestasi",
  "selamat",
  "lulusan",
  "aksara",
  "irak",
  "lawan",
  "izin",
  "perak",
  "palestina",
  "contohnya",
  "kristus",
  "ruangan",
  "dinas",
  "haji",
  "peringatan",
  "ditempuh",
  "center",
  "bertindak",
  "gua",
  "suriah",
  "berpartisipasi",
  "warisan",
  "berdirinya",
  "tank",
  "menghindari",
  "poin",
  "uefa",
  "binatang",
  "pemikiran",
  "skala",
  "terpaksa",
  "semenjak",
  "karbon",
  "bersaudara",
  "mencatat",
  "kartu",
  "isu",
  "animasi",
  "memuat",
  "berpindah",
  "gerbang",
  "richard",
  "roda",
  "ton",
  "dinamai",
  "sapi",
  "berjarak",
  "harry",
  "mil",
  "protestan",
  "banten",
  "mataram",
  "menyelenggarakan",
  "sikap",
  "merek",
  "araneidae",
  "mengalir",
  "menempatkan",
  "akibatnya",
  "benua",
  "iklan",
  "prof",
  "kejahatan",
  "tamu",
  "hiburan",
  "pengunjung",
  "ditentukan",
  "dekade",
  "diperoleh",
  "siaran",
  "masakan",
  "padi",
  "menderita",
  "yohanes",
  "gangguan",
  "syarat",
  "drs",
  "dipengaruhi",
  "temannya",
  "membaca",
  "diresmikan",
  "ras",
  "gelap",
  "analisis",
  "berganti",
  "memanfaatkan",
  "pariwisata",
  "portugal",
  "apapun",
  "merdeka",
  "samudra",
  "ekspedisi",
  "mengundurkan",
  "jantung",
  "mengirimkan",
  "bencana",
  "serbia",
  "menyebar",
  "sinar",
  "pangkalan",
  "jangka",
  "berlanjut",
  "isi",
  "dampak",
  "lubang",
  "college",
  "matematika",
  "mas",
  "diganti",
  "perairan",
  "umur",
  "permaisuri",
  "kebebasan",
  "perlawanan",
  "marga",
  "kekerasan",
  "prancis",
  "persegi",
  "kesepakatan",
  "masehi",
  "company",
  "maluku",
  "raksasa",
  "karang",
  "materi",
  "batalyon",
  "minuman",
  "seksual",
  "gajah",
  "norwegia",
  "kering",
  "memperkuat",
  "pemerintahannya",
  "pasca",
  "basis",
  "diharapkan",
  "american",
  "memperkenalkan",
  "krisis",
  "ancaman",
  "medali",
  "ayam",
  "istimewa",
  "kendali",
  "senapan",
  "politikus",
  "padat",
  "marah",
  "latihan",
  "pasukannya",
  "bom",
  "keju",
  "strategi",
  "iklim",
  "gula",
  "format",
  "susu",
  "berangkat",
  "ortodoks",
  "garam",
  "lihat",
  "dioperasikan",
  "duta",
  "letaknya",
  "kesatuan",
  "peperangan",
  "sinyal",
  "legenda",
  "dialek",
  "lolos",
  "skor",
  "arti",
  "musisi",
  "paulus",
  "kedatangan",
  "berlin",
  "memaksa",
  "utsmaniyah",
  "pelaksanaan",
  "nominasi",
  "khan",
  "alternatif",
  "pergerakan",
  "bagus",
  "kualifikasi",
  "baja",
  "selat",
  "mini",
  "koloni",
  "dilaporkan",
  "pekan",
  "balai",
  "invasi",
  "label",
  "sidang",
  "suami",
  "martin",
  "orbit",
  "semangat",
  "metro",
  "ribu",
  "man",
  "pembagian",
  "serangkaian",
  "menjelang",
  "menuntut",
  "memakan",
  "diatur",
  "ditandai",
  "mengajukan",
  "dibutuhkan",
  "sengaja",
  "setuju",
  "rekor",
  "tersisa",
  "kontrol",
  "roh",
  "meluncurkan",
  "angeles",
  "cita",
  "otoritas",
  "dipanggil",
  "melaporkan",
  "pensiun",
  "elemen",
  "makassar",
  "sawah",
  "county",
  "pembuat",
  "bakteri",
  "penjaga",
  "dosen",
  "formula",
  "dagang",
  "paroki",
  "kepolisian",
  "konstruksi",
  "fokus",
  "angkutan",
  "pendeta",
  "minangkabau",
  "star",
  "tipula",
  "sekelompok",
  "dikelola",
  "kesulitan",
  "persetujuan",
  "dibantu",
  "damai",
  "menyerah",
  "terkena",
  "pendudukan",
  "sensus",
  "bergantung",
  "kaca",
  "terbukti",
  "meriam",
  "kasih",
  "seekor",
  "nazi",
  "palembang",
  "rel",
  "menambah",
  "pemukiman",
  "volume",
  "kanker",
  "membayar",
  "dayak",
  "rupa",
  "organik",
  "laboratorium",
  "gitar",
  "virus",
  "tarian",
  "budak",
  "pameran",
  "klan",
  "penyelenggaraan",
  "washington",
  "soekarno",
  "ditutup",
  "mengacu",
  "nyata",
  "wilayahnya",
  "tertarik",
  "pendekatan",
  "jari",
  "vii",
  "sepeda",
  "kunci",
  "pemberontak",
  "terkemuka",
  "santa",
  "menghentikan",
  "aman",
  "peneliti",
  "identitas",
  "teologi",
  "terkadang",
  "kerjasama",
  "lemah",
  "balap",
  "kamera",
  "surya",
  "penyebab",
  "von",
  "pembukaan",
  "melintasi",
  "pencarian",
  "nenek",
  "banyaknya",
  "sub",
  "asisten",
  "mahkamah",
  "dll",
  "dilanjutkan",
  "tidur",
  "halnya",
  "kamp",
  "agromyzidae",
  "gugur",
  "beragama",
  "ditugaskan",
  "peta",
  "dprd",
  "pengakuan",
  "legislatif",
  "abdullah",
  "beliau",
  "agen",
  "mineral",
  "argentina",
  "pilot",
  "papan",
  "maya",
  "infanteri",
  "federasi",
  "dikuasai",
  "menangani",
  "target",
  "risiko",
  "joseph",
  "setia",
  "tang",
  "siang",
  "kabel",
  "bervariasi",
  "madrasah",
  "miskin",
  "otomatis",
  "kumpulan",
  "wales",
  "dimakamkan",
  "diyakini",
  "banjir",
  "ion",
  "cucu",
  "riset",
  "boeing",
  "murni",
  "mayor",
  "google",
  "perahu",
  "ritual",
  "pembawa",
  "rusak",
  "surakarta",
  "demokrat",
  "prefektur",
  "sahabat",
  "liu",
  "saint",
  "domestik",
  "partikel",
  "menyukai",
  "tembok",
  "tropis",
  "fase",
  "royal",
  "edward",
  "menyimpan",
  "dilantik",
  "rancangan",
  "letnan",
  "perkawinan",
  "lelaki",
  "kedudukan",
  "mengaku",
  "roti",
  "material",
  "frekuensi",
  "normal",
  "ibadah",
  "ditampilkan",
  "karyawan",
  "cocok",
  "rapat",
  "monumen",
  "sun",
  "kehormatan",
  "pura",
  "restoran",
  "kain",
  "rambut",
  "wajah",
  "disimpan",
  "league",
  "cairan",
  "terbaru",
  "airlines",
  "ratusan",
  "direncanakan",
  "peninggalan",
  "bakat",
  "beda",
  "pro",
  "pangan",
  "mengisi",
  "roket",
  "lampu",
  "sydney",
  "kepadatan",
  "simon",
  "pemakaman",
  "kuala",
  "manajer",
  "saudi",
  "sunan",
  "keenam",
  "radar",
  "konsentrasi",
  "lokomotif",
  "institusi",
  "dibesarkan",
  "modal",
  "bilangan",
  "muara",
  "dipandang",
  "atap",
  "kemajuan",
  "tuanya",
  "batuan",
  "pemberian",
  "kandang",
  "kritikus",
  "biji",
  "mandiri",
  "adiknya",
  "set",
  "negatif",
  "tahanan",
  "sosialis",
  "batavia",
  "jin",
  "corporation",
  "internal",
  "pokok",
  "club",
  "disusun",
  "bertambah",
  "gejala",
  "pra",
  "kekayaan",
  "landasan",
  "investasi",
  "sman",
  "iman",
  "memenangi",
  "bunuh",
  "smk",
  "konon",
  "medis",
  "melepaskan",
  "detik",
  "perawatan",
  "kesalahan",
  "stabil",
  "peradaban",
  "mendekati",
  "tur",
  "produsen",
  "teknis",
  "kehadiran",
  "pengurus",
  "persiapan",
  "armenia",
  "mengoperasikan",
  "anggaran",
  "master",
  "putera",
  "hasilnya",
  "parah",
  "mempengaruhi",
  "kolam",
  "mendarat",
  "alun",
  "rumahnya",
  "betina",
  "pemekaran",
  "kotak",
  "jepara",
  "promosi",
  "ribuan",
  "bersatu",
  "digelar",
  "otak",
  "west",
  "mengenal",
  "disney",
  "paruh",
  "pengobatan",
  "pengikut",
  "tahunnya",
  "dulunya",
  "hidrogen",
  "microsoft",
  "mengenakan",
  "tayang",
  "coklat",
  "system",
  "fenomena",
  "jean",
  "komik",
  "jemaat",
  "tertulis",
  "tour",
  "penurunan",
  "aliansi",
  "perumahan",
  "junior",
  "wajib",
  "adegan",
  "harta",
  "song",
  "sosok",
  "personel",
  "rudal",
  "terdaftar",
  "harinya",
  "real",
  "insiden",
  "online",
  "liar",
  "formal",
  "south",
  "nagari",
  "berpusat",
  "menjadikannya",
  "tetangga",
  "lumpur",
  "disana",
  "geografis",
  "voc",
  "kacang",
  "perannya",
  "terjemahan",
  "menurun",
  "fakta",
  "permukiman",
  "menikmati",
  "jabatannya",
  "wisatawan",
  "diserahkan",
  "chironomidae",
  "variasi",
  "sah",
  "melambangkan",
  "red",
  "kelak",
  "jantan",
  "daniel",
  "dki",
  "berencana",
  "wayang",
  "king",
  "senang",
  "doa",
  "setara",
  "serius",
  "pejuang",
  "menurunkan",
  "hancur",
  "street",
  "pers",
  "sirkuit",
  "one",
  "komune",
  "jati",
  "pesat",
  "kalender",
  "records",
  "dasarnya",
  "muhammadiyah",
  "sari",
  "metropolitan",
  "berjuang",
  "pangkat",
  "organisme",
  "athena",
  "tes",
  "katedral",
  "percobaan",
  "koalisi",
  "besaran",
  "adam",
  "membela",
  "mitologi",
  "kunjungan",
  "mengelola",
  "berkisar",
  "halus",
  "pasien",
  "gugus",
  "selandia",
  "show",
  "distribusi",
  "dianugerahi",
  "menunggu",
  "bersih",
  "memasukkan",
  "segi",
  "penggemar",
  "dimanfaatkan",
  "akademik",
  "bersaing",
  "diterapkan",
  "memisahkan",
  "menempuh",
  "kerap",
  "tubuhnya",
  "syekh",
  "menerapkan",
  "mengganti",
  "kardinal",
  "mempromosikan",
  "bizantium",
  "perbaikan",
  "rektor",
  "perekonomian",
  "pengelolaan",
  "rasul",
  "manchester",
  "tol",
  "majapahit",
  "love",
  "peluncuran",
  "mekanisme",
  "komposisi",
  "peluru",
  "prabu",
  "keberhasilan",
  "tuduhan",
  "region",
  "keselamatan",
  "makna",
  "tersendiri",
  "kolonel",
  "alexander",
  "berperang",
  "ketujuh",
  "varian",
  "memperluas",
  "mengejar",
  "tertutup",
  "anime",
  "kegagalan",
  "saksi",
  "perencanaan",
  "atmosfer",
  "mulut",
  "wujud",
  "ujian",
  "pembantu",
  "menghadiri",
  "menyusun",
  "rawa",
  "mengembalikan",
  "wartawan",
  "elizabeth",
  "british",
  "finlandia",
  "institute",
  "champions",
  "takut",
  "penulisan",
  "kadipaten",
  "memindahkan",
  "terbunuh",
  "keyakinan",
  "infeksi",
  "rumput",
  "menggabungkan",
  "terbit",
  "memahami",
  "usul",
  "dilarang",
  "paru",
  "terang",
  "membentang",
  "sadar",
  "budi",
  "best",
  "uji",
  "meneruskan",
  "milan",
  "kandungan",
  "kebakaran",
  "kajian",
  "uap",
  "dengannya",
  "beralih",
  "berbagi",
  "rumania",
  "citra",
  "level",
  "dipasang",
  "derajat",
  "galaksi",
  "korupsi",
  "sains",
  "perserikatan",
  "teh",
  "xii",
  "sempurna",
  "nelayan",
  "menandai",
  "jazz",
  "puteri",
  "menaklukkan",
  "yusuf",
  "dna",
  "fox",
  "ibrahim",
  "kakaknya",
  "barisan",
  "gerak",
  "aktivis",
  "mengendalikan",
  "memperbaiki",
  "akar",
  "dikelilingi",
  "bermarkas",
  "musa",
  "games",
  "kue",
  "berbahaya",
  "kritik",
  "tangerang",
  "menerus",
  "tambang",
  "asasi",
  "sir",
  "high",
  "enzim",
  "utusan",
  "debutnya",
  "pelanggan",
  "pinggiran",
  "kepemilikan",
  "anggotanya",
  "sam",
  "biologi",
  "menjalin",
  "tuntutan",
  "pemegang",
  "kebiasaan",
  "monarki",
  "cadangan",
  "kekurangan",
  "lurus",
  "ayahandanya",
  "pembelajaran",
  "sdn",
  "pakar",
  "penerima",
  "manis",
  "cincin",
  "darurat",
  "tiang",
  "soeharto",
  "mark",
  "helikopter",
  "konvensi",
  "bersejarah",
  "pelindung",
  "berdarah",
  "wib",
  "kanak",
  "terluka",
  "kombinasi",
  "putrinya",
  "tanggung",
  "kandidat",
  "jet",
  "penari",
  "cantik",
  "time",
  "menyusul",
  "pribumi",
  "perikanan",
  "petugas",
  "young",
  "terhubung",
  "top",
  "rempah",
  "tergabung",
  "ladang",
  "melancarkan",
  "madura",
  "wang",
  "berhak",
  "lemak",
  "frank",
  "nobel",
  "naga",
  "atlet",
  "manga",
  "koran",
  "munculnya",
  "panggilan",
  "menyetujui",
  "disajikan",
  "siklus",
  "georgia",
  "pelukis",
  "rezim",
  "persekutuan",
  "pinjaman",
  "paket",
  "bambu",
  "karakteristik",
  "dosa",
  "kastil",
  "membuktikan",
  "penyebaran",
  "muatan",
  "instrumen",
  "karl",
  "cuaca",
  "melarang",
  "mitra",
  "penerus",
  "samudera",
  "ditandatangani",
  "susunan",
  "pikiran",
  "dicatat",
  "forum",
  "permanen",
  "orde",
  "ban",
  "keperluan",
  "bulat",
  "platform",
  "larutan",
  "gratis",
  "berkumpul",
  "julukan",
  "arsitek",
  "ibnu",
  "jack",
  "beijing",
  "dihuni",
  "bani",
  "pelaku",
  "hall",
  "gen",
  "korps",
  "minum",
  "kurangnya",
  "pemandangan",
  "kontak",
  "berguna",
  "kudeta",
  "kesuksesan",
  "mengizinkan",
  "live",
  "penambahan",
  "penyiaran",
  "penyair",
  "menemui",
  "dijalankan",
  "ledakan",
  "arena",
  "interaksi",
  "aset",
  "habis",
  "formasi",
  "keraton",
  "nasi",
  "berpikir",
  "dibanding",
  "disetujui",
  "dipaksa",
  "pengawasan",
  "house",
  "sisanya",
  "leluhur",
  "kamboja",
  "otonomi",
  "berkas",
  "mengusulkan",
  "berkurang",
  "prix",
  "hasan",
  "menyerupai",
  "bekasi",
  "memicu",
  "lirik",
  "tiket",
  "mengatasi",
  "lingkaran",
  "kebenaran",
  "ketentuan",
  "disediakan",
  "memengaruhi",
  "dijuluki",
  "juru",
  "bulgaria",
  "association",
  "mongol",
  "dijumpai",
  "society",
  "qur",
  "erat",
  "lisensi",
  "disamping",
  "klasifikasi",
  "moral",
  "menampung",
  "menahan",
  "lambat",
  "kurikulum",
  "besarnya",
  "menutup",
  "murah",
  "asteroid",
  "der",
  "menghormati",
  "bambang",
  "jambi",
  "black",
  "batak",
  "channel",
  "drum",
  "cao",
  "visual",
  "membahas",
  "definisi",
  "disertai",
  "permasalahan",
  "persahabatan",
  "dipegang",
  "perlahan",
  "baku",
  "membagi",
  "ditolak",
  "semesta",
  "senat",
  "front",
  "konsili",
  "pandang",
  "awan",
  "diturunkan",
  "mengajak",
  "pengarang",
  "kadar",
  "kawan",
  "organ",
  "berdua",
  "didominasi",
  "universal",
  "mengawali",
  "penganut",
  "operator",
  "menekankan",
  "sasaran",
  "madrid",
  "tantangan",
  "potongan",
  "letak",
  "skenario",
  "babi",
  "pemahaman",
  "trans",
  "tom",
  "smith",
  "konsumen",
  "prusia",
  "marinir",
  "radiasi",
  "diserang",
  "seleksi",
  "sesungguhnya",
  "curah",
  "misionaris",
  "rantai",
  "anna",
  "menghadap",
  "pedesaan",
  "mary",
  "pembebasan",
  "friedrich",
  "pedang",
  "rilis",
  "jagung",
  "berfokus",
  "albert",
  "vokalis",
  "juri",
  "dimensi",
  "telekomunikasi",
  "transfer",
  "bertahun",
  "dikaitkan",
  "memanggil",
  "indra",
  "dibebaskan",
  "persamaan",
  "malaka",
  "kroasia",
  "perunggu",
  "tahan",
  "nada",
  "resolusi",
  "penjelasan",
  "natal",
  "pertarungan",
  "ponsel",
  "kodepos",
  "beras",
  "rumpun",
  "suasana",
  "mode",
  "bayern",
  "berharap",
  "infrastruktur",
  "menonjol",
  "makedonia",
  "berkarier",
  "berkedudukan",
  "memberitahu",
  "sayangnya",
  "penasihat",
  "perkotaan",
  "berani",
  "kedalam",
  "mahal",
  "kepausan",
  "psikologi",
  "del",
  "ternak",
  "operasional",
  "muka",
  "sakti",
  "hilir",
  "merusak",
  "seoul",
  "audisi",
  "kontribusi",
  "evolusi",
  "saraf",
  "khalifah",
  "properti",
  "pterolophia",
  "pecah",
  "karet",
  "office",
  "dubai",
  "datar",
  "dvd",
  "laksamana",
  "perasaan",
  "rasio",
  "jahat",
  "kuba",
  "melebihi",
  "dicapai",
  "com",
  "cokelat",
  "pengepungan",
  "keadilan",
  "tulis",
  "badai",
  "liberal",
  "layak",
  "doktrin",
  "lapis",
  "tukang",
  "pelaksana",
  "mars",
  "alias",
  "penaklukan",
  "oposisi",
  "umar",
  "arkeologi",
  "kakek",
  "ditinggalkan",
  "rombongan",
  "wadah",
  "kutub",
  "viii",
  "depok",
  "mengancam",
  "jenjang",
  "konstantinopel",
  "kritis",
  "insinyur",
  "tan",
  "victoria",
  "bursa",
  "dihancurkan",
  "inc",
  "timbul",
  "ditemui",
  "kembar",
  "filsuf",
  "bioskop",
  "memandang",
  "membebaskan",
  "kesejahteraan",
  "heinrich",
  "dominan",
  "serat",
  "pengajar",
  "dibatasi",
  "menyanyikan",
  "perkiraan",
  "kekuasaannya",
  "jumat",
  "konteks",
  "amir",
  "bawang",
  "tajam",
  "bertarung",
  "kebangkitan",
  "ketat",
  "tibet",
  "pembinaan",
  "menyebarkan",
  "ekspor",
  "otot",
  "hidangan",
  "bertempur",
  "klaim",
  "kerangka",
  "sulung",
  "kasar",
  "baris",
  "pengamatan",
  "kosong",
  "pewaris",
  "tabel",
  "mengarah",
  "menghilangkan",
  "dukuh",
  "pendatang",
  "cedera",
  "mulia",
  "motif",
  "massal",
  "sentral",
  "gelandang",
  "pasang",
  "dimakan",
  "membedakan",
  "selam",
  "kutai",
  "maksud",
  "berupaya",
  "basket",
  "kedalaman",
  "pelanggaran",
  "jurnal",
  "protes",
  "singkatan",
  "arya",
  "hebat",
  "minat",
  "mengundang",
  "kabur",
  "art",
  "dipisahkan",
  "merayakan",
  "panitia",
  "chicago",
  "tegal",
  "anggur",
  "dinominasikan",
  "konfederasi",
  "golden",
  "tarik",
  "pertambangan",
  "formula_",
  "direktorat",
  "disiplin",
  "unggulan",
  "posisinya",
  "adaptasi",
  "spesifik",
  "opera",
  "mengadopsi",
  "tipis",
  "daud",
  "diisi",
  "kambing",
  "sabtu",
  "ditahan",
  "kesadaran",
  "diplomatik",
  "profesi",
  "yuan",
  "genre",
  "zhang",
  "tembakan",
  "terlepas",
  "perhitungan",
  "doktor",
  "baju",
  "menyaksikan",
  "pemeriksaan",
  "batik",
  "villa",
  "williams",
  "beranggotakan",
  "cair",
  "bait",
  "punggung",
  "kontroversi",
  "berkewarganegaraan",
  "mobile",
  "apostolik",
  "resimen",
  "laju",
  "situ",
  "pictures",
  "poso",
  "wina",
  "awak",
  "tamil",
  "puluhan",
  "dinilai",
  "tawaran",
  "primer",
  "pengacara",
  "alumni",
  "dihukum",
  "berlayar",
  "beban",
  "senin",
  "pengambilan",
  "penjajahan",
  "pengaturan",
  "pengungsi",
  "ben",
  "diselesaikan",
  "mengusir",
  "mengganggu",
  "astronomi",
  "wawancara",
  "banjarmasin",
  "kinerja",
  "penerbit",
  "berdekatan",
  "metal",
  "brunei",
  "mengajarkan",
  "diawali",
  "jadwal",
  "minoritas",
  "tebal",
  "yugoslavia",
  "penjelajah",
  "membintangi",
  "bersekolah",
  "francisco",
  "peternakan",
  "penyimpanan",
  "penyerang",
  "kedaulatan",
  "timnas",
  "meja",
  "cetak",
  "bukunya",
  "server",
  "historis",
  "mycetophila",
  "topik",
  "terdekat",
  "imigran",
  "texas",
  "atlantik",
  "saleh",
  "siti",
  "konten",
  "peranan",
  "las",
  "polri",
  "lautan",
  "logo",
  "robot",
  "merekam",
  "kediri",
  "dolar",
  "reguler",
  "diterjemahkan",
  "pengiriman",
  "bunyi",
  "survei",
  "penerbitan",
  "keahlian",
  "pedalaman",
  "biro",
  "terbakar",
  "jurnalis",
  "dihentikan",
  "batam",
  "hawaii",
  "penderita",
  "kalimat",
  "plus",
  "jejak",
  "marie",
  "hubungannya",
  "mengisahkan",
  "central",
  "kerusuhan",
  "truk",
  "aneh",
  "berkompetisi",
  "kebangsaan",
  "min",
  "hitler",
  "ham",
  "multi",
  "kenaikan",
  "perbuatan",
  "ray",
  "sehat",
  "cambridge",
  "long",
  "dendam",
  "dokumenter",
  "alex",
  "sayang",
  "terinspirasi",
  "ramai",
  "sesi",
  "membatasi",
  "ditarik",
  "east",
  "demak",
  "undangan",
  "temperatur",
  "jendela",
  "pengolahan",
  "menembak",
  "lari",
  "sampah",
  "kurun",
  "kontemporer",
  "politisi",
  "persyaratan",
  "minahasa",
  "habitat",
  "pembakaran",
  "sumur",
  "nasib",
  "penggabungan",
  "north",
  "myanmar",
  "pengertian",
  "menguntungkan",
  "main",
  "parkir",
  "pertimbangan",
  "network",
  "kelamin",
  "kenyataan",
  "dibeli",
  "penangkapan",
  "indo",
  "ideologi",
  "gurun",
  "naungan",
  "berulang",
  "kristal",
  "pan",
  "bosnia",
  "nasionalis",
  "football",
  "bengkulu",
  "belah",
  "lanka",
  "serangga",
  "petrus",
  "boy",
  "bima",
  "dimenangkan",
  "wei",
  "perbukitan",
  "hadapan",
  "pembangkit",
  "mitos",
  "barcelona",
  "terancam",
  "riwayat",
  "potensial",
  "tugasnya",
  "manado",
  "pita",
  "petualangan",
  "laga",
  "pengajaran",
  "kyai",
  "general",
  "sore",
  "ford",
  "menghilang",
  "comte",
  "max",
  "chili",
  "solusi",
  "sony",
  "sayuran",
  "mewujudkan",
  "pendidikannya",
  "tingginya",
  "mgr",
  "mewah",
  "penyelidikan",
  "arts",
  "menganut",
  "pendaratan",
  "perluasan",
  "menyanyi",
  "fraksi",
  "hangat",
  "bertentangan",
  "diizinkan",
  "kanal",
  "bahaya",
  "belahan",
  "bertahap",
  "kecantikan",
  "tembaga",
  "news",
  "championship",
  "bass",
  "bergelar",
  "bek",
  "chris",
  "honda",
  "dinyanyikan",
  "terpenting",
  "team",
  "konservatif",
  "transisi",
  "kargo",
  "pertukaran",
  "penerimaan",
  "lord",
  "janda",
  "mengelilingi",
  "menyarankan",
  "merancang",
  "ming",
  "qing",
  "datuk",
  "libya",
  "flores",
  "otonom",
  "merencanakan",
  "tenggelam",
  "mendominasi",
  "boneka",
  "persaingan",
  "kodam",
  "pencipta",
  "penyerangan",
  "samuel",
  "munisipalitas",
  "hantu",
  "kotamadya",
  "melanggar",
  "christian",
  "bentuknya",
  "sawit",
  "sempit",
  "pacu",
  "statistik",
  "konsumsi",
  "pemisahan",
  "rutin",
  "lempeng",
  "jung",
  "rekannya",
  "kerugian",
  "berkunjung",
  "berniat",
  "jamur",
  "lakukan",
  "subur",
  "terowongan",
  "shah",
  "kediaman",
  "piano",
  "artileri",
  "fosil",
  "memeluk",
  "penutup",
  "series",
  "seberang",
  "lombok",
  "langka",
  "referensi",
  "pengukuran",
  "ismail",
  "anne",
  "pidato",
  "berjanji",
  "diskusi",
  "perut",
  "dikunjungi",
  "lantas",
  "mohammad",
  "silat",
  "pencaharian",
  "bangladesh",
  "berharga",
  "rama",
  "dikaruniai",
  "kursus",
  "negosiasi",
  "mengangkut",
  "malik",
  "service",
  "glenea",
  "moyang",
  "tingkatan",
  "maksimum",
  "den",
  "dada",
  "diajukan",
  "road",
  "terakhirnya",
  "alkohol",
  "life",
  "pastor",
  "otto",
  "melakukannya",
  "bertempat",
  "transmisi",
  "koin",
  "palsu",
  "napoleon",
  "ambon",
  "melatih",
  "apple",
  "clathria",
  "big",
  "terikat",
  "kewajiban",
  "tabung",
  "letusan",
  "deklarasi",
  "indeks",
  "membran",
  "amsterdam",
  "lanjutan",
  "dikenakan",
  "seragam",
  "hollywood",
  "box",
  "menekan",
  "bumbu",
  "magelang",
  "kemanusiaan",
  "punah",
  "samarinda",
  "genetik",
  "mazhab",
  "rentang",
  "membawakan",
  "tali",
  "jalanan",
  "musikal",
  "dihubungkan",
  "berapi",
  "petunjuk",
  "sepakat",
  "negaranya",
  "dihadiri",
  "pembayaran",
  "dicetak",
  "aleksander",
  "pelayaran",
  "campur",
  "tikus",
  "memberontak",
  "kredit",
  "merasakan",
  "banyuwangi",
  "bersedia",
  "surga",
  "sisilia",
  "dharma",
  "waduk",
  "berhadapan",
  "rumit",
  "asian",
  "akrab",
  "ceo",
  "kuningan",
  "space",
  "araneus",
  "mazmur",
  "hatta",
  "terjual",
  "dinobatkan",
  "sriwijaya",
  "permulaan",
  "ceko",
  "tebing",
  "diletakkan",
  "bendungan",
  "asrama",
  "lebanon",
  "leo",
  "kerabat",
  "deputi",
  "paham",
  "union",
  "sensor",
  "diadopsi",
  "day",
  "diatas",
  "masuknya",
  "pernikahannya",
  "diperbolehkan",
  "chen",
  "panen",
  "menyebutnya",
  "kedelapan",
  "intelektual",
  "perbankan",
  "delegasi",
  "bela",
  "kolom",
  "kedutaan",
  "sepasang",
  "state",
  "gawang",
  "terbentuknya",
  "zhou",
  "columbia",
  "sihir",
  "berpasangan",
  "mengawasi",
  "kekristenan",
  "ketimbang",
  "bara",
  "kecilnya",
  "shanghai",
  "oscar",
  "pinggir",
  "dipenuhi",
  "dangdut",
  "salju",
  "intelijen",
  "radikal",
  "berkarya",
  "menyatukan",
  "menyerbu",
  "plastik",
  "prosedur",
  "praktis",
  "seniornya",
  "madiun",
  "johnson",
  "santri",
  "power",
  "meningkatnya",
  "memori",
  "ganti",
  "pki",
  "hindi",
  "perkumpulan",
  "seluler",
  "venesia",
  "rukun",
  "larangan",
  "larut",
  "line",
  "mengukur",
  "sepatu",
  "research",
  "saran",
  "penilaian",
  "direkam",
  "kandung",
  "lengan",
  "tenang",
  "nitrogen",
  "pemasaran",
  "mandi",
  "florida",
  "orangtuanya",
  "jajaran",
  "liang",
  "chelsea",
  "migrasi",
  "lereng",
  "membawanya",
  "memecahkan",
  "diceritakan",
  "pontianak",
  "seks",
  "domain",
  "salat",
  "pisang",
  "melaju",
  "jan",
  "tsunami",
  "perdebatan",
  "diperankan",
  "brigade",
  "bohemia",
  "kerajinan",
  "hamil",
  "jatuhnya",
  "pengikutnya",
  "audio",
  "kubah",
  "island",
  "menggelar",
  "sepupu",
  "akb",
  "kevin",
  "jenazah",
  "efisien",
  "berlawanan",
  "gitaris",
  "geologi",
  "alamat",
  "diusulkan",
  "lazim",
  "juan",
  "didesain",
  "bit",
  "revolusioner",
  "pamannya",
  "khawatir",
  "penerapan",
  "bungsu",
  "garuda",
  "malaya",
  "faksi",
  "meluas",
  "force",
  "memotong",
  "serang",
  "pembaca",
  "delta",
  "pilkada",
  "project",
  "kennedy",
  "demokratik",
  "pati",
  "pembantaian",
  "putus",
  "minimal",
  "gambaran",
  "figur",
  "memerankan",
  "jones",
  "timbal",
  "white",
  "menewaskan",
  "bab",
  "tenis",
  "semen",
  "subjek",
  "diduduki",
  "bala",
  "kuasa",
  "keindahan",
  "perselisihan",
  "memberinya",
  "arthur",
  "optik",
  "bergenre",
  "phytomyza",
  "dijadwalkan",
  "islandia",
  "dilindungi",
  "puncaknya",
  "ketiganya",
  "singa",
  "bbc",
  "tugu",
  "toyota",
  "perbandingan",
  "goa",
  "maksimal",
  "gudang",
  "basah",
  "janji",
  "gravitasi",
  "bekerjasama",
  "monster",
  "kotanya",
  "disusul",
  "bar",
  "dibaca",
  "estonia",
  "geografi",
  "tanggapan",
  "abadi",
  "domba",
  "bill",
  "bersalah",
  "menyajikan",
  "tony",
  "kavaleri",
  "spiritual",
  "ditingkatkan",
  "blue",
  "rio",
  "senilai",
  "malaikat",
  "mencuri",
  "perjalanannya",
  "pergantian",
  "disahkan",
  "renang",
  "adil",
  "smpn",
  "perkembangannya",
  "cerdas",
  "berujung",
  "diundang",
  "mental",
  "penyelenggara",
  "sekunder",
  "didefinisikan",
  "keterangan",
  "religius",
  "manfaat",
  "open",
  "lembut",
  "yehuda",
  "miliknya",
  "penghormatan",
  "natrium",
  "kreatif",
  "asuransi",
  "mayat",
  "moskwa",
  "obatan",
  "membalas",
  "asalnya",
  "ferrari",
  "menembus",
  "kemampuannya",
  "menyuruh",
  "johor",
  "bertepatan",
  "pengendalian",
  "sampel",
  "sungguh",
  "berkualitas",
  "gampong",
  "ksatria",
  "paksa",
  "mempertimbangkan",
  "memperhatikan",
  "tujuannya",
  "pipa",
  "hektare",
  "kontestan",
  "pisau",
  "bay",
  "kubu",
  "basa",
  "dipublikasikan",
  "pengembang",
  "mengidentifikasi",
  "menolong",
  "telinga",
  "albania",
  "kriminal",
  "dikendalikan",
  "waris",
  "respon",
  "menjamin",
  "vitamin",
  "sarawak",
  "dituduh",
  "busana",
  "penghasil",
  "kelebihan",
  "misterius",
  "ternama",
  "tawar",
  "traktat",
  "usahanya",
  "referendum",
  "kru",
  "chang",
  "carl",
  "pengamat",
  "yan",
  "nepal",
  "stephen",
  "transaksi",
  "akurat",
  "dibedakan",
  "finansial",
  "bang",
  "penyerahan",
  "bernyanyi",
  "dibubarkan",
  "usulan",
  "disukai",
  "kompas",
  "peluang",
  "diponegoro",
  "berputar",
  "euro",
  "gading",
  "mencintai",
  "dialami",
  "liverpool",
  "protokol",
  "kepalanya",
  "menari",
  "segar",
  "mendalam",
  "bangun",
  "bangka",
  "menuliskan",
  "azerbaijan",
  "segmen",
  "visi",
  "termuda",
  "gender",
  "menanggapi",
  "pengeboman",
  "lintasan",
  "konvensional",
  "bimbingan",
  "beasiswa",
  "douglas",
  "unggul",
  "gong",
  "bermukim",
  "tepung",
  "bercerita",
  "menjuarai",
  "berstatus",
  "krl",
  "ritus",
  "terlahir",
  "kontroversial",
  "diameter",
  "turunan",
  "sponsor",
  "bicara",
  "rasi",
  "pengawas",
  "menandakan",
  "kebumen",
  "ekspansi",
  "idola",
  "sejati",
  "teratur",
  "golkar",
  "demonstrasi",
  "pierre",
  "angkat",
  "centre",
  "teratas",
  "cikal",
  "burma",
  "nyaman",
  "pelayan",
  "ayu",
  "memadai",
  "paku",
  "scott",
  "juniornya",
  "keesokan",
  "menyimpulkan",
  "youtube",
  "mongolia",
  "pemungutan",
  "ragam",
  "hill",
  "mall",
  "keterampilan",
  "membakar",
  "agus",
  "joko",
  "aji",
  "naruto",
  "atasnya",
  "bangkit",
  "berburu",
  "arjuna",
  "dikembalikan",
  "beredar",
  "mimpi",
  "penampilannya",
  "perundingan",
  "lensa",
  "android",
  "tampilan",
  "panjangnya",
  "afganistan",
  "perpanjangan",
  "nasa",
  "semifinal",
  "oksida",
  "menjatuhkan",
  "dibawakan",
  "cup",
  "mengamati",
  "irigasi",
  "menutupi",
  "usianya",
  "keanggotaan",
  "editor",
  "syarif",
  "bapa",
  "times",
  "harimau",
  "tamat",
  "apartemen",
  "pembunuh",
  "saudari",
  "wahana",
  "coba",
  "lengkapnya",
  "rencananya",
  "sumatra",
  "dibatalkan",
  "science",
  "philip",
  "eksperimen",
  "ketakutan",
  "membiarkan",
  "olah",
  "publikasi",
  "tongkat",
  "keramik",
  "ltd",
  "diadaptasi",
  "green",
  "mengikat",
  "kemiskinan",
  "perbelanjaan",
  "etika",
  "mekkah",
  "memohon",
  "stalin",
  "france",
  "port",
  "rumus",
  "kakeknya",
  "terpadu",
  "setelahnya",
  "favorit",
  "dialog",
  "des",
  "ternate",
  "berkomunikasi",
  "leher",
  "lituania",
  "tarif",
  "teritorial",
  "topeng",
  "leste",
  "kupu",
  "dugaan",
  "setan",
  "dipromosikan",
  "itb",
  "penyelesaian",
  "nan",
  "dihitung",
  "dasawarsa",
  "kelahirannya",
  "racing",
  "lingkup",
  "silinder",
  "hanzi",
  "bugis",
  "tersusun",
  "finalis",
  "kesembilan",
  "keunggulan",
  "gorontalo",
  "studios",
  "dibuang",
  "komplek",
  "iain",
  "first",
  "memelihara",
  "akun",
  "runner",
  "seribu",
  "buahan",
  "pidana",
  "terdengar",
  "foundation",
  "menilai",
  "vatikan",
  "meletakkan",
  "mengepung",
  "bergaya",
  "perpindahan",
  "japan",
  "diesel",
  "ryan",
  "skuat",
  "ekspresi",
  "memperingati",
  "berpenduduk",
  "sumbangan",
  "home",
  "finish",
  "serie",
  "tawanan",
  "pemakaian",
  "ideal",
  "sutra",
  "play",
  "sia",
  "terapi",
  "ditawarkan",
  "membatalkan",
  "jaksa",
  "virginia",
  "cagar",
  "kelaparan",
  "buahnya",
  "yonif",
  "ketegangan",
  "rcti",
  "bernilai",
  "mengamankan",
  "keponakan",
  "brown",
  "penciptaan",
  "diperintahkan",
  "nba",
  "barunya",
  "ilegal",
  "alur",
  "andi",
  "penetapan",
  "indian",
  "perfilman",
  "sebelas",
  "inovasi",
  "perisai",
  "identik",
  "brt",
  "istanbul",
  "paduan",
  "mike",
  "pupuk",
  "jendral",
  "beta",
  "maroko",
  "amatir",
  "patrick",
  "pembuangan",
  "gerejawi",
  "ramah",
  "elang",
  "madinah",
  "keterlibatan",
  "palu",
  "penutur",
  "celah",
  "penolakan",
  "komoditas",
  "kompilasi",
  "pembuka",
  "lokasinya",
  "sambas",
  "mewarisi",
  "koridor",
  "lembaran",
  "tahapan",
  "eurovision",
  "nascar",
  "sarang",
  "anugerah",
  "koperasi",
  "patah",
  "maha",
  "vegas",
  "jangkauan",
  "mada",
  "oxford",
  "dakwah",
  "hambatan",
  "pembelian",
  "panah",
  "spektrum",
  "unesco",
  "kang",
  "mendesak",
  "permohonan",
  "komisaris",
  "ageng",
  "bond",
  "horor",
  "kanon",
  "daring",
  "bereaksi",
  "panel",
  "akting",
  "teleskop",
  "dibakar",
  "kapur",
  "berkelanjutan",
  "kompi",
  "kepribadian",
  "steve",
  "asean",
  "piagam",
  "toba",
  "muridnya",
  "utuh",
  "sejalan",
  "ditanam",
  "wewenang",
  "konservasi",
  "seputar",
  "boston",
  "hidung",
  "norma",
  "rokok",
  "eksklusif",
  "liat",
  "sayur",
  "memanjang",
  "dijabat",
  "gencatan",
  "realitas",
  "mentah",
  "mengurus",
  "joe",
  "berlatih",
  "goreng",
  "perlengkapan",
  "amal",
  "bau",
  "didapatkan",
  "chan",
  "walter",
  "america",
  "tangkis",
  "koordinasi",
  "dihormati",
  "purba",
  "musiknya",
  "penghuni",
  "hadits",
  "panji",
  "mencerminkan",
  "dikumpulkan",
  "sachsen",
  "jackson",
  "kesamaan",
  "manapun",
  "mengkritik",
  "menyambut",
  "jkt",
  "maharaja",
  "gram",
  "grafis",
  "keliling",
  "sea",
  "politeknik",
  "bersembunyi",
  "kewenangan",
  "persib",
  "gusti",
  "netral",
  "paskah",
  "menghargai",
  "terkejut",
  "mengandalkan",
  "romantis",
  "lintang",
  "diperintah",
  "hilangnya",
  "kai",
  "penghubung",
  "statusnya",
  "biografi",
  "penghasilan",
  "dipertahankan",
  "mendadak",
  "misteri",
  "diakses",
  "pengawal",
  "peru",
  "way",
  "sibuk",
  "jember",
  "yaman",
  "keluaran",
  "baterai",
  "kuantum",
  "kawah",
  "bensin",
  "sybra",
  "rupiah",
  "lipat",
  "berpisah",
  "landas",
  "menyelidiki",
  "kura",
  "pandawa",
  "persenjataan",
  "syaikh",
  "penjual",
  "joseon",
  "bebek",
  "memulihkan",
  "perolehan",
  "mamalia",
  "didistribusikan",
  "terendah",
  "linux",
  "pemrograman",
  "bata",
  "tindak",
  "point",
  "ukiran",
  "anwar",
  "depresi",
  "puas",
  "pekalongan",
  "perempuannya",
  "massachusetts",
  "diwakili",
  "fragmen",
  "kriteria",
  "taktik",
  "kyoto",
  "purn",
  "lisan",
  "salinan",
  "persemakmuran",
  "kawin",
  "lambung",
  "bersangkutan",
  "emirat",
  "fernando",
  "kekacauan",
  "bertanding",
  "hektar",
  "keseimbangan",
  "airways",
  "hit",
  "ratus",
  "koto",
  "yordania",
  "isinya",
  "menurutnya",
  "sekolahnya",
  "firaun",
  "pelopor",
  "vertikal",
  "pengujian",
  "popularitas",
  "reaktor",
  "disesuaikan",
  "facebook",
  "meledak",
  "klorida",
  "berkontribusi",
  "menuduh",
  "diperluas",
  "minang",
  "almarhum",
  "amanat",
  "penalti",
  "diajarkan",
  "memasak",
  "baron",
  "terima",
  "twitter",
  "sejarahnya",
  "hipotesis",
  "berprofesi",
  "warung",
  "persimpangan",
  "mandarin",
  "pemeliharaan",
  "pendahulunya",
  "cipta",
  "sinema",
  "kolombia",
  "rahman",
  "hiu",
  "direbut",
  "digabungkan",
  "osaka",
  "asap",
  "entitas",
  "prasarana",
  "modifikasi",
  "file",
  "pusaka",
  "perintis",
  "fitri",
  "cat",
  "wahyu",
  "bercerai",
  "segitiga",
  "pengasingan",
  "berkantor",
  "abraham",
  "investor",
  "yupiter",
  "harvard",
  "andrew",
  "karawang",
  "perkampungan",
  "rohani",
  "pendaftaran",
  "konsisten",
  "dipasarkan",
  "akal",
  "salim",
  "kembang",
  "pramuka",
  "public",
